IDEA Open Model
RebarStirrups Constructor
Compatible with IDEA StatiCa 20.1
 create a new instance.
 Namespace: IdeaRS.OpenModel.Model
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public RebarStirrups()
Public Sub New
See Also
Reference
RebarStirrups Class
IdeaRS.OpenModel.Model Namespace